[
  {"text": "Stay positive."},
  {"text": "Keep learning."},
  {"text": "Never give up."},
  {"text": "Focus on what matters."},
  {"text": "Believe in yourself."},
  {"text": "Consistency is key."},
  {"text": "Push your limits."},
  {"text": "Small steps every day."},
  {"text": "Do something today your future self will thank you for."},
  {"text": "Dream big and dare to fail."},
  {"text": "The best time to start was yesterday."},
  {"text": "Action is the foundational key to success."},
  {"text": "Success doesn’t come to you, you go to it."},
  {"text": "Turn your wounds into wisdom."},
  {"text": "Great things never come from comfort zones."},
  {"text": "Don’t wait for opportunity. Create it."},
  {"text": "Doubt kills more dreams than failure ever will."},
  {"text": "It always seems impossible until it’s done."},
  {"text": "Hustle until your haters ask if you’re hiring."},
  {"text": "Stay humble. Work hard. Be kind."},
  {"text": "Your limitation—it’s only your imagination."},
  {"text": "Push yourself because no one else is going to do it for you."},
  {"text": "Sometimes later becomes never. Do it now."},
  {"text": "Don’t stop when you’re tired. Stop when you’re done."},
  {"text": "Wake up with determination. Go to bed with satisfaction."},
  {"text": "Do what you can with what you have."},
  {"text": "Be stronger than your excuses."},
  {"text": "Great things take time. Be patient."},
  {"text": "Don’t wait for the right moment. Create it."},
  {"text": "Work until your idols become your rivals."},
  {"text": "The harder you work for something, the greater you’ll feel when you achieve it."},
  {"text": "Sometimes the smallest step in the right direction ends up being the biggest step of your life."},
  {"text": "Don’t wish for it. Work for it."},
  {"text": "Stop doubting yourself, work hard, and make it happen."},
  {"text": "Don’t limit your challenges. Challenge your limits."},
  {"text": "Do something today that your future self will thank you for."},
  {"text": "Success is not for the lazy."},
  {"text": "Difficult roads often lead to beautiful destinations."},
  {"text": "Fall seven times and stand up eight."},
  {"text": "Believe you can and you’re halfway there."},
  {"text": "Act like a lady, think like a boss."},
  {"text": "Motivation gets you started. Habit keeps you going."},
  {"text": "Your dreams don’t work unless you do."},
  {"text": "Make each day your masterpiece."},
  {"text": "The key to success is to start before you’re ready."},
  {"text": "Don’t wait for opportunities, create them."},
  {"text": "It’s going to be hard, but hard does not mean impossible."},
  {"text": "Dream it. Wish it. Do it."},
  {"text": "Work hard in silence. Let success make the noise."},
  {"text": "Opportunities don’t happen. You create them."},
  {"text": "Little things make big days."},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts."}
]
